//src/documents/manual/pages.ts
import type { Page } from '@/types/document'

export const manualPages: Page[] = [
 {
    id: 1,
    title: 'ገጽ ፩ - የግቢ ጉባኤ ጠቅላላ ጉባኤ',
    content: `## የሥራ አስፈጻሚ አባላት ዝርዝር የሥራ መግለጫ

## የግቢ ጉባኤ ጠቅላላ ጉባኤ ተግባርና ሓላፊነት

1, የሥራ አስፈጻሚ ጉባኤ አባላትን እና የኦዲትና ኢንስፔክሽን አገልግሎት ክፍል ሓላፊን የሀገረ ስብከት ተወካዮች ባልቡት ይመርጣል፡

2, የግቢ ጉባኤውን አጠቃላይ የሥራ ሂደት ይገመግማል፡

3, በሥራ አስፈጻሚ ጉባኤውና በኦዲትና ኢንስፔክሽን አገልግሎት የቀረበለትን ሪፖርት እንዲሁም እቅድና በጀት መርምሮ ያጸድቃል፡

4, ቢያንስ በዓመት አንድ ጊዜ ይሰበሰባል፡፡

## የሥራ አስፈጻሚ ጉባኤ ተግባርና ሓላፊነት

1, የዩንሸርስቲው ተማሪዎች ግቢ ጉባኤው በሚያዘጋጃቸው መንፈሳዊ መርሐ ግብሮች እንዲማሩና የሚጠበቅባቸውን መንፈሳዊ አገልግሎት እንዲፈጽሙ ያደርጋል፡፡

2, በግቢ ጉባኤው የሚገኙ አባላት በገንዘባቸው፣ በዕውቀታቸውና በሙያቸው ቤተ ክርስቲያናቸውን እንዲያገለግሉ ሁኔታዎችን ያመቻቻል፡፡

3, በግቢ ጉባኤው ደንብ መሠረት አባላት ይመዘግባል፡፡

4, ከሀገረ ስብከቱ የሚመደብለትን እና የግቢ ጉባኤውን ገንዘብና ንብረት በአግባቡ ይጠቀማል፡፡

5, የግቢ ጉባኤው አባላት በአገልግሎት የሚሳተፉበትን ሁኔታዎች ያመቻቻል፡፡

6, የግቢ ጉባኤውን የሥራ ዕቅድ ያዘጋጃል፣ ለግቢ ጉባኤው ጠቅላላ ጉባኤ አቅርቦ ከተወያየ በኋላ ለሀገረ ስብከቱ እንዲጸድቅላት ይልካል፣ ሲጸድቅ ተግባራዊ ያደርጋል፡፡

7, በየሦስት ወሩ ስለሥራው አጠቃላይ እንቅስቃሴ ሪፖርት ለሀገረ ስብከቱ ያቀርባል፡፡

8, ቢያንስ በአሥራ አምስት ቀን አንድ ጊዜ ስብሰባ ያደርጋል

9 በልዩ ልዩ ምክንያት የተጓደለ የሥራ አስፈጻሚ ጉባኤ አባላትን ይተካል ይህንንም ለሀገረ ስብከቱ ያሳውቃል::`
  },
  {
    id: 2,
    title: 'ገጽ ፪ - የሥራ አስፈጻሚ ጽ/ቤት',
    content: `## የግቢ ጉባኤው ጽ/ቤት ተግባርና ኃላፊነት

የግቢ ጉባኤው ጽ/ቤት የግቢ ጉባኤውን ሰብሳቢ፣ ምክትል ሰብሳቢ እና ጸሐፊ የሚያካትት ሲሆን የሚከተሉት ዋና ዋና ተግባራት ይኖሩታል።

### የጽሕፈት ቤት አጠቃላይ ተግባራት

1, የግቢ ጉባኤውን ሥራ በበላይነት ይመራል፤ ሌሎች ክፍሎች አገልግሎታቸውን በአግባቡ እንዲወጡ ያበረታታል፤

2, ለሥራ አስፈጻሚ ጉባኤ የስብሰባ አጀንዳዎችን ተወያይቶ ያዘጋጃል፣

3, የግቢ ጉባኤውን የሥራ አፈፃፀም ሪፖርት አጠናከሮ ለሥራ አስፈፃሚ ጉባኤ ያቀርባል፤ ሲፀድቅም ለሀገረ ስብከቱ ይልካል፤

4, እንደ አስፈላጊነቱ አስቸኳይ ስብሰባዎች ይጠራል፣

5, በየ6 ወሩ የግቢውን አጠቃላይ ጉባኤ ከሚመለከታቸው ክፍሎች ጋር በመሆን ያዘጋጃል፣ ተወካይም ከሀገረ ስብከቱ ያስመድባል።

### የሰብሳቢ ተግባርና ኃላፊነት

1, የግቢ ጉባኤውን ሥራ በበላይነት ይመራል፤ ክፍሎችም አገልግሎታቸውን በአግባቡ እንዲወጡ ያበረታታል።

2, የግቢ ጉባኤውን ጠቅላላ ጉባኤና የሥራ አስፈፃሚ ጉባኤ ስብሰባዎችን ይመራል።

3, ለግቢ ጉባኤው የተመደበውን በጀት ፣ አስቸኳይ በጀት ፣ ቁሳቁስ፣ ወዘተ. ከሂሳብና ንብረት ክፍል ኃላፊ ጋር በመሆን ይፈቅዳል፣

4, እንደ አስፈላጊነቱ አስቸኳይ ስብሰባዎችን ይጠራል፣

5, ሀገረ ስብከቱ በሚጠራቸው ስብሰባዎች ላይ ግቢ ጉባኤውን ወክሎ ይገኛል፣

6, በግቢ ጉባኤው ስም የሚወጡ ደብዳቤዎችን ፈርሞ እንዲወጡ ያደርጋል፣

7, በየሰሚስተሩ ወሩ የግቢ ጉባኤውን ጠቅላላ ጉባኤ እንዲዘጋጀ ጥሪ ያስተላልፋል፣
8, የሲሶ ዓመት ሪፖርት ለሀገረ ስብከቱ ወቅቱን ጠብቆ መለኩን ይቆጣጠራል።

9, የክፍል ሓላፊዎች የተሰጣቸውን ተግባርና የተጣለባቸውን ሓላፊነት በአግባቡ እየተወጡ መሆኑን ይከታተላል። መስተካከል ያለባቸው ጉዳዮች ካሉ በግልፅ ያስረዳል። በጊዜ ሂደት መሻሻል ካልታየና ሥራዎች እየተበደሉ መሆናቸው ከተረጋገጠ በምትካቸው ሌሎች ሓላፊዎች በሥራ አስፈፃሚ ውሳኔ እንዲመደቡ ለሥራ አስፈፃሚ ጉባኤ ያቀርባል።

10, በግቢ ጉባኤው ጠቅላላ ጉባኤ የጸደቀውን ዕቅድ ለሀገረ ስብከቱ ይልካል። ሀገረ ስብከቱ ማሻሻያ አድርጎበት ከጸደቀ በኋላ በሚፈለገው መጠን ተባዝቶ ለክፍሎች መሰጠቱን እንዲሁም ለግቢ ጉባኤውም ቀሪ መደረጉን ያረጋግጣል፣

11, ከምክትል ሰብሳቢውና ከጸሐፊው ጋር በመመዳደብ በክፍሎች ስብሰባዎች ላይ ይገኛል፤

12, የሀገረ ስብከቱ ተወካዮች በመጋባዝ የሥራ አስፈፃሚ ጉባኤ የምክክር መርሐግብር እንዲዘጋጅ ያደርጋል፣

11, የአገልግሎት ክፍሎች የዓመቱን ዕቅድና መርሐግብራት በሀገረ ስብከቱ እንዲጸድቁ ያደርጋል፣ ይቆጣጠራል።

### የምክትል ሰብሳቢ ተግባርና ሓላፊነት

1, ሰብሳቢው በሌለበት ተክቶ ይሠራል፣

2, በሰብሳቢው የሚሰጠውን የሥራ ድርሻ ያከናውናል፣

3, በዋናነት ለልማት ክፍል አስፈላጊውን ድጋፍና ክትትል ያደርጋል፣

 ### የጸሐፊ ተግባርና ሓላፊነት

 1, ግቢ ጉባኤውን በተመለከተ የሚጻፉ ደብዳቤዎችን ጽፎ በሰብሳቢው ተፈርመው እንዲወጡ ያደርጋል፣

 2, የሥራ አስፈጻሚ ጉባኤ የመወያያ አጀንዳ ከሰብሳቢውና ከምክትል ሰብሳቢው ጋር በመሆን ያዘጋጃል፣ ቃለ-ጉባኤ ይይዘል፣

 3, የግቢ ጉባኤውን የሥራ አፈጻጸም ሪፖርት አጠናቅሮ ለሥራ አስፈፃሚ ጉባኤ ያቀርባል፤ ሲፀድቅም ለሀገረ ስብከቱ ይልካል፣
 4, ገቢ ደብዳቤዎችን በፕሮቶኮል መዝገብ ገቢ ካደረገ በኋላ ሰብሳቢው ወይም ምክትል ሰብሳቢው ለሚመለከተው ክፍል እንዲመራበት ያቀርባል፣ ከተመራበትም በኋላ ለሚመለከተው ክፍል ያደርሳል፤

 5, በትምህርት ዓመቱ ማብቂያ ለግቢ ጉባኤው ጠቅላላ ጉባኤ የሚቀርብ ዓመታዊ ሪፖርት ያጠናቅራል፣

 6, በበዓላት ወቅት ለተቋሙ አስተዳደር አካላት፣ ለአጥቢያ ሰበካ ጉባኤና ለሀገረ ስብከቱ የመልካም ምቾት መግለጫ ደብዳቤዎችን ያዘጋጃል፤

 7, የጽ/ቤትን የ3 ወር ዕቅድ አፈጻጸም ሪፖርትና ዓመታዊ ዕቅድ ያዘጋጃል፤

 8, በጠቅላላ ጉባኤ የጸደቀውን ዕቅድ በሚፈለገው መጠን አባዝቶ ለሀገረ ስብከቱ ይልካል፣

 9, ቋሚና አላቂ የጽሕፈት ዕቃዎችን በተያዘው የግዜ ሰሌዳ መሠረት ከሒሳብና ንብረት ክፍል ጋር በመሆን ገዝቶ በወቅቱ ለየክፍሎች ይሰጣል፤

 10, የሥራ አስፈጻሚ ጉባኤና የአገልግሎት ክፍሎች አባላትን ዝርዝር መዝግቦ ይይዘል፣

 11, የግቢ ጉባኤውን መረጃዎች (ፋይሎች) በአግባቡ አደራጅቶ በተፈለጉ ጊዜ በቀላሉ ለማግኘት በሚቻልበት መልኩ ያስቀምጣል፤

 12, ከሰብሳቢውና ከምክትል ሰብሳቢው ጋር በመነጋገር የጽ/ቤቱ አባላት በክፍሎች ስብሰባ ላይ የሚገኙበትን መርሐግብር ያወጣል፤ ተፈጻሚነቱንም ይከታተላል፤ (አመዳደቡ እንደ አመቺነቱ የሚቀያየር ቢሆን የጽ/ቤቱ አባላት ክፍሎችን እንዲያዩ ያስችላል)፣

 13, ክፍሎች የገቢና የወጪ ማጎደር አዘጋጅተው ደብዳቤዎችንና ተዘማጅ መረጃዎችን በአግባቡ እንዲያስቀምጡ ያሳስባል፣ አፈጻጸሙንም ይከታተላል፣

 14, የግቢ ጉባኤውን ዕቅድ በበጀት ዓመቱ መጀመሪያ አባዝቶ ለክፍሎች ሓለፊዎች ይሰጣል፤

 15, ሌሎች በሰብሳቢው የሚሰጡትን ተግባራት ያከናውናል፡፡`
  },
  {
    id: 3,
    title: 'ገጽ ፫ - የትምህርት ክፍል',
    content: `## የትምህርት ክፍል ተግባርና ሓላፊነት

### የክፍሉ አጠቃላይ ተግባራት

1, በግቢ ጉባኤው የሚደረጉትን ማናቸውንም (መደበኛና መደበኛ ያልሆነ) የትምህርት መርሐግብራት ቀድሞ ለጽሕፈት ቤቱ ያቀርባል፤

2, በተጨማሪም በመርሐግብሮቹ ላይ ከሀገረ ስብከቱ ትምህርት ክፍል ጋር በመነጋገር መምህራን እንዲመደቡ ያደርጋል!

3, የተመደቡትንም መምህራን ሁኔታ በተመለከተ ከመርሐግብሩ (ከኮርስ ፍፃሜ) በኋላ ሪፖርት ለሀገረ ስብከት ትምህርት ክፍል ያቀርባል፤

4, በተነደፈው ሥርዓተ ትምህርት መሠረት ለአባላት ተገቢው ትምህርት መስጠቱንና መርሐግብሮች በተያዘላቸው ሰዓት መከናወናቸውን ይቆጣጠራል፤

5, የአብነት ትምህርትን ያስተባብራል።

### የትምህርት ክፍል ሓላፊ ተግባርና ሓላፊነት

1, የክፍሉን ሥራ በበላይነት ይመራል፤ ያስተባብራል ! የክፍሉን አባላት ቢያንስ በ፲ ፭ ቀን አንድ ጊዜ ይሰበስባል

2, የንዑሳን ክፍሎች ሓላፊዎችን ከክፍሉ አባላት ያስመርጣል፤ ለሥራ አስፈፃሚ ጉባኤም አቅርቦ ያስጸድቃል፤

3, ንዑሳን ክፍሎች ሥራቸውን በአግባቡ መወጣታቸውን ይከታተላል፣ ይቆጣጠራል፣

4, ለክፍሉ አባላት በሥራ አስፈፃሚ ጉባኤ የተወሰኑ ውሳኔዎችንና የተከናወኑ ተግባራትን አጠቃላይ መረጃ ያሳውቃል፤

### የትምህርት ክፍል ጸሐፊ ተግባርና ሓላፊነት

1, የክፍሉን የስብሰባ አጀንዳ ከክፍሉ ሓላፊ ጋር በመሆን ያዘጋጃል፣ ቃለ ጉባኤም ይይዛል፣

2, የገቢና ወጪ ማኅደር አዘጋጅቶ ደብዳቤዎችንና ተዛማጅ መረጃዎችን በአግባቡ ያስቀምጣል፣

3, ንዑሳን ክፍሎች ዓመታዊ ዕቅድና በየሦስት ወራት የዕቅድ አፈጻጸም ሪፖርት እንዲያዘጋጁ ያሳስባል፤ የተዘጋጁትንም አጠናቅሮ ለሥራ አስፈፃሚ ጉባኤ ያቀርባል፣

4, ከግቢ ጉባኤው ጽ/ቤት የተሰጠውን የክፍሉን ዕቅድ አባዝቶ ለንዑሳን ክፍሎች ኃላፊዎች ይሰጣል፣
### የሥርዓተ ትምህርት ክትትል ንዑስ ክፍል ተግባርና ሓላፊነት

1, የግቢ ጉባኤውን መደበኛ የሥርዓተ ትምህርት መርሐግብራትን (ኮርሶች) መዝግቦ ይይዛል፣

2, የተመደቡ መምህራን በሰዓቱና በቦታው ተገኝተው ትምህርቱን መስጠታቸውን ተከታትሎ ለትምህርት ክፍል ሓላፊ ሪፖርት ያደርጋል፣

3, በተነደፈው ሥርዓተ ትምህርት መሠረት ለአባላት ተገቢው ትምህርት መሰጠቱንና መርሐግብሮቹ በተያዘላቸው የጊዜ ሰሌዳ መሠረት መከናወናቸውን ይቆጣጠራል፤

4, ሥርዓተ ትምህርቱን የተመለከቱ አጠቃላይ መረጃዎች (የባች የሥርዓተ ትምህርት መርሐግብሮችን፤ በዓመቱ የተሰጡ የትምህርት ዓይነቶችን፤ ያስተማሩ መምህራንን ስም፤ ትምህርቱ የወሰደውን ጊዜ፣ ያጋጠሙ ችግሮችን፤ ትምህርቱ የተሰጠበትን ቀንና ቦታ ወዘተ) በመያዝ በየሦስት ወሩ ለግቢ ጉባኤው ትምህርት ክፍል ሪፖርት ያደርጋል፤

5, የአባላት የክትትል መዝገብ (attendance) በአባላት ክትትል ንዑስ ክፍል (አባላት ጉዳይ) መመዝገባቸውን ይቆጣጠራል፡፡ በየጊዜውም ከንዑስ ክፍሉ ተወካዮች ተቀብሎ መረጃዎችን ያጠናቅራል፣

6, በተከታታይ ሦስት ጊዜና ከዚያ በላይ የቀሩ አባላትን ዝርዝር የምክር አገልግሎት እንዲያገኙ ለአባላት ጉዳይ ክፍል ያሳውቃል፤

7, የሥርዓተ ትምህርቱን መማሪያ መጻሕፍት እንዲሟሉ ያደርጋል (ገዝቶ ለግቢ ጉባኤው ተቀማጭ ያደርጋል)!

8, የንዑስ ክፍሉን ዓመታዊ ዕቅድና የሩብ ዓመት የዕቅድ አፈጻጸም ሪፖርት አዘጋጅቶ ለትምህርት ክፍል ያቀርባል፤

### የመምህራን ምደባ ን/ክፍል ተግባርና ሓላፊነት

1, ከሀገረ ስብከት ጋር በመነጋገር የግቢ ጉባኤውን ዓመታዊ የትምህርት የጊዜ ሰሌዳ ያዘጋጃል!

2, በግቢ ጉባኤው የሚደረጉ ማናቸውም (መደበኛና መደበኛ ያልሆነ) መርሐግብራትን መዝግቦ ለትምህርት ክፍል ሓላፊ ያሳውቃል !

3, በመርሐግብሮቹ ላይ ከሀገረ ስብከቱ ትምህርት ክፍል ጋር በመነጋገር መምህራን እንዲመደቡ ያደርጋል፤ መርሐግብር መሪዎችና አወያዮችንም ይመድባል፣

4, ለክፍሉ ጥያቄ ሲቀርብ ለሌሎች ክፍሎች አባላት በልዩ ልዩ ርዕሶች ዙሪያ ትምህርት እንዲሰጥ ያደርጋል፤
5, በዓመቱ አጋማሽ የእረፍት ቀናት አስፈላጊ በሆኑ ጊዜያት ሁሉንም ባቾች ያሳተፈ የጋራ የትምህርት መርሐግብር ያዘጋጃል፤

6, የተተኪ መምህራንና የመርሐግብር መሪዎች ሥልጠና እንዲሰጥ ከአባላት ጉዳይ ክፍል ጋር በመሆን አባላትን መርጦ ለሥልጠና ክፍል ያሳውቃል፤

7, የንዑስ ክፍሉን ዓመታዊ ዕቅድና የሩብ ዓመት የዕቅድ አፈጻጸም ሪፖርት አዘጋጅቶ ለትምህርት ክፍል ያቀርባል፤

### የአብነት ትምህርት ንዑስ ክፍል ተግባርና ሓላፊነት

1, ከህገረ ስብከት እና ከአጥቢያ ሰበካ ጉባኤ ጋር በመነጋገር የግቢ ጉባኤው አባላት የአብነት ትምህርት የሚማሩበትን መንገድ ያመቻቻል፤

2, የአብነት ትምህርት የሚማሩ አባላትን ዝርዝር መረጃ መዝግቦ ይይዘል፣ ለህገረ ስብከቱ ያሳውቃል፤

3, የአብነት ትምህርቱን ተምረው ከህነት ለመቀበል የሚፈልጉ አባላትን ከአባላት ጉዳይ ክፍል ጋር በመሆን ካጣራ በኋላ ከህገረ ስብከቱ ጋር በመነጋገር ሥልጣነ ከህነት እንዲቀበሉ ሁኔታዎችን ያመቻቻል፤

4, ለአብነት ትምህርት ቤቱ አስፈላጊ የሆኑ ቁሳቁሶችን (የመማሪያ በታ፣ መጻሕፍት፤ ወዘተ) ከሚመለከታቸው አካላት ጋር በመሆን እንዲሟሉ ያደርጋል፣

5, የንዑስ ክፍሉን ዓመታዊ ዕቅድና የሩብ ዓመት የዕቅድ አፈጻጸም ሪፖርት አዘጋጅቶ ለትምህርት ክፍል ያቀርባል፣

6, የግቢ ጉባኤ አባላት የሆኑ ዲያቆናትን በመደበኛ መርሐ ግብራት እና በቤተ መቅደስ አገልግሎት እንዲሳተፉ እና እንዲያገለግሉ ያደርጋል፣ ያስተባብራል፡፡

### የትምህርታዊ ጽሑፎች ዝግጅት ን/ክፍል ተግባርና ሓላፊነት

1, ልዩ ልዩ ትምህርታዊ የሆኑ ጽሑፎችን (የሰሌዳ መጽሔት፣ በራሪ ጽሑፎች፣ የጥያቄና መልስ ውድድሮች ፣ የውይይት ጥያቄዎች ፣ የቴሌግራም ጽሑፎች ወዘተ) እንዲደርስ ያደርጋል፣

2, ማናቸውም የሚዘጋጁ ጽሑፎች ለአባላት ከመድረሳቸው በፊት በትምህርት ክፍል ሓላፊ እንዲገመገሙ ያደርጋል፣

3, የግቢ ጉባኤው አባላትን ጥያቄዎችን መሠረት ያደረጉና ወቅታዊ ጉዳዮችን ያገናዘቡ በራሪ ጽሑፎች ተዘጋጅተው እንዲሰራጩ ከትምህርት ክፍል ሓላፊ ጋር ይመካከራል፤ ሥራውንም ይከታተላል፣
4, በአጽራረ ቤተ ክርስቲያን የሚሰራጩ ጽሑፎችን በባች (ዲፓርትመንት) አስተባባሪዎችና በን/ክፍሉ አባላት አማካኝነት ሰብስቦ ለትምህርት ክፍል ያደርሳል፡፡

5, የንዑስ ክፍሉን ዓመታዊ ዕቅድና የሩብ ዓመት የዕቅድ አፈጻጸም ሪፖርት አዘጋጅቶ ለትምህርት ክፍል ያቀርባል ፡፡`
  },

  {
    id: 4,
    title: 'ገጽ  ፬- የመዝሙርና ሥነ-ጥበባት ክፍል',
    content: `

## የመዝሙርና ሥነ-ጥበባት ክፍል ተግባርና ሓላፊነት

### የክፍሉ አጠቃላይ ተግባራት

 1, የመዝሙርና ሥነ-ጥበባት ክፍል አባላት ስለ አገልግሎቱ በቂ ግንዛቤ እንዲኖራቸው፤ ኖሯቸውም እንዲጠቀሙበት ያደርጋል፤

 2, በተለያዩ ቋንቋዎች የሚዘመሩ መዝሙራትን (ግጥምና ዜማ) አሰባስቦ በሳንሱር ክፍል እንዲገመገሙ ካደረገ በኋላ አገልግሎት ላይ እንዲውሉ ያደርጋል፡፡

 3, ከስልጠና እና ትምህርት ክፍል ጋር በመሆን ስለ ኦርቶዶክሳዊ መዝሙራት የግንዛቤ ማስጨበጫ መርሐግብራትን ያዘጋጃል፤

 4, በግቢ ጉባኤው ቻናሎች ሊቀርቡ የሚችሉ የስነ ጽሑፍ ስራዎች በማሰባሰብ ለትምህርታዊ ጽሑፎች ንዑስ ክፍል ይልካል፤

 5, መንፈሳዊ ጭውውቶችን፣ ድራማዎችንና መጣጥፎችን እንዲያዘጋጁ አባላትን ያበረታታል፡፡ የተዘጋጁትንም ወደ ሳንሱር ክፍል በመላክ ተገምግሙው ሲፈቀዱ ለዕይታ እንዲቀርቡ ያደርጋል፤

 6, ጉባኤ ሐዋርያት ላይ ተሳትፈው የተመረቁ ተሰጥኦ ያላቸውን አባላት በመመልመል ፣ ተጨማሪ የክፍሉ ስልጠናዎች እንዲወስዱ ካደረገ በኋላ በመርሐግብራት ላይ እንዲቀርቡ ያደርጋል፣

 7, የሥነ-ጽሑፍና የሥነ-ስዕል ተሰጥኦ ያላቸውን አባላት በመለየት ጽሑፎቻቸውን እና ሥዕሎቻቸውን በተለያዩ መርሐግብራት ላይ እንዲያቀርቡ ያበረታታል፣ ሁኔታዎችን ያመቻቻል ፣

### የመዝሙርና ሥነ-ጥበባት ክፍል ኃላፊ ተግባርና ሓላፊነት

 1, የክፍሉን ሥራ በበላይነት ይመራል፣ ያስተባብራል ፤ የክፍሉን አባላት ቢያንስ በ፲፭ ቀን አንድ ጊዜ ይሰበስባል፣

 2, የንዑሳን ክፍሎች ሓላፊዎችን ከክፍሉ አባላት ያስመርጣል፣ ለሥራ አስፈጻሚ ጉባኤም አቅርቦ ያስጸድቃል፣

 3, ንዑሳን ክፍሎች ሥራቸውን በአግባቡ መወጣታቸውን ይከታተላል፣ ይቆጣጠራል፣
 4, ለክፍሉ አባላት በሥራ አስፈጻሚ ጉባኤ የተወሰኑ ውሳኔዎችንና የተከናወኑ ተግባራትን አጠቃላይ መረጃ ያሳውቃል፣

### የመዝሙርና ስነ ጥበባት ክፍል ጸሐፊ ተግባርና ሓላፊነት

1, የክፍሉን የስብሰባ አጀንዳ ከክፍሉ ሓላፊ ጋር በመሆን ያዘጋጃል፤ ቃለ ጉባኤም ይይዛል ፤

2, የገቢና ወጪ ማጎደር አዘጋጅቶ ደብዳቤዎችንና ተዛማጅ መረጃዎችን በአግባቡ ያስቀምጣል ፤

3, ንዑሳን ክፍሎች ዓመታዊ ዕቅድና በየሦስት ወራት የዕቅድ አፈጻጸም ሪፖርት እንዲያዘጋጁ ያሳስባል ፤ የተዘጋጁትንም አጠናቅሮ ለሥራ አስፈጻሚ ጉባኤ ያቀርባል፤

4, ከግቢ ጉባኤው ጽ/ቤት የተሰጠውን የክፍሉን ዕቅድ አባዝቶ ለንዑሳን ክፍሎች ሓላፊዎች ይሰጣል ፤

### የመዝሙር ንዑስ ክፍል ተግባርና ሓላፊነት

1, የንዑስ ክፍሉ አባላት ስለ መዝሙር አገልግሎት በቂ ግንዛቤ እንዲኖራቸው፤ ፍጹም የሆነ አንድነትም እንዲኖራቸው ያደርጋል፤

2, በተለያዩ ቋንቋዎች ሊዘመሩ የሚችሉ አዳዲስ መዝሙራትን /ግጥምና ዜማ/ ሰብስቦ ለመዝሙር ክፍል ሐላፊ ያስረክባል፣

3, የግቢ ጉባኤው አባላት ኦርቶዶክሳዊ መዝሙራትን የሚያውቁበትን ሁኔታ ያመቻቻል፤

4, በተለያዩ የግቢ ጉባኤው መርሐግብራት ላይ ኦርቶዶክሳዊ መዝሙራትን የዜማ መሣሪያዎች /ከበሮ፣ ጸናጽል፣ በገና . . . ወዘተ/ እንዲቀርቡና እንዲዘመሩ ያደርጋል፤

5, በጉባኤ ስለሚዘመሩ መዝሙራት ከክፍሉ ሓላፊ ጋር ይነጋገራል በጋራ ይሠራል፤

6, ከስልጠና እና ትምህርት ክፍል ጋር በመሆን ስለ ኦርቶዶክሳዊ መዝሙራት የግንዛቤ ማስጨበጫ መርሐግብራትን ያዘጋጃል፤

7, የንዑስ ክፍሉን የሥራ አፈጻጸም ሪፖርትና የሩብ ዓመት ሪፖርት ለክፍሉ ያቀርባል፤ ዓመታዊ ዕቅድም ያዘጋጃል፤

### የሥነ ጽሑፍ ንዑስ ክፍል ተግባርና ሓላፊነት

1, የሥነ-ጽሑፍ ተሰጥኦ ያላቸው አባላት መንፈሳዊ ጭውውቶችን፣ ድራማዎችን፣ መጠጥፎችን እንዲያዘጋጃ ያበረታታል፤ በግቢ ጉባኤ ሳንሱር ክፍል ተገምግመው ተቀባይነት ካገኙ በኋላ በተለያዩ መርሐግብራት ላይ እንዲቀርቡ ያደርጋል፤

2, በሚዲያዎች ሊቀርቡ የሚችሉ ሥነ ጽሑፎችን በማሰባሰብ ለሳንሱር ክፍል ይልካል፤

3, የቤተ ክርስቲያንን ሀብት/ቅርሶች/ እንደ አደራ ጠብቆ የጥበብ ችሎታን፣ ሙያን፣ ከሌሎች ንዑሳን ክፍሎች ጋር በመተባበር ለአባላት በልዩ ልዩ መርሐግብራት ላይ የሚቀርብበትን ሁኔታዎችን ያመቻቻል፤

4, የንዑስ ክፍሉን የሥራ �አፈጻጸም ሪፖርት በሩብ ዓመቱ ለመዝሙርና ስነጥበባት ክፍል ያቀርባል፤ ዓመታዊ ዕቅድም ያዘጋጃል፤

### ሥነ-ምስል ንዑስ ክፍል ተግባርና ሓላፊነት

1, የተሰጥኦ ያላቸው አባላት ልዩ ልዩ መንፈሳዊ ሥዕላትን እንዲስሉ ያበረታታል፤ የተሰሩትንም በሳንሱር ክፍል ከተገመገሙና ተቀባይነት ካገኙ በኋላ በልዩ ልዩ መርሐግብራት ላይ እንዲቀርቡ ያደርጋል፤

2, ከስልጠና ክፍል ጋር በመሆን ስለቤተክርስቲያን ስዕላትና የአሳሳል ዘዴ /ጥበብ/ የግንዛቤ ማስጨበጫ መርሐግብራትን ያዘጋጃል፤

3, የቤተ ክርስቲያን ሀብት/ቅርስ/ የሆኑ ስዕላትን የአሳሳል ጥበብ ለአባላት በልዩ ልዩ መርሐግብራት የሚቀርቡበትን የሚታወቁበትን መንገድ ያመቻቻል፤

4, የንዑስ ክፍሉን የሩብ ዓመት ዕቅድ አፈጻጸም ሪፖርትና ዓመታዊ ዕቅድ ለመዝሙርና ስነጥበባት ክፍል ያቀርባል፤`
  },
  {
    id: 5,
    title: 'ገጽ ፭ - የልማት ክፍል',
    content: `
## የልማት ክፍል ተግባርና ሓላፊነት

### የክፍሉ አጠቃላይ ተግባራት

1, በዓመቱ ውስጥ ለሚደረጉ የግቢ ጉባኤው ዝግጅቶችና ሌሎች ተግባራትን ለማከናወን የተለያዩ የገቢ መስገኛ መርሐግብራትን ያዘጋጃል፤ የሚገኘውንም ገቢ በሂሳብ መመሪያው መሰረት ተግባራዊ ያደርጋል፤ ስራዎችም በሙሉ ለግቢ ጉባኤው ስራ አስፈጻሚ ያሳውቃል፡፡

2, የግቢ ጉባኤው የሕትመት ስራዎችን የሰራል ያስራጭል፡፡

3, ግቢ ጉባኤው ያለበትን አካባቢ ነባራዊ ሁኔታ በማጥናት ቋሚ የልማት ፕሮጀክቶችን ያዘጋጃል፤ በግቢ ጉባኤው ስራ አስፈጻሚ ኮሚቴ ሲፈቀድለት ተግባራዊ ያደርጋል፤

4, የግቢ ጉባኤው ቋሚ የልማት ተቋማቱ ያንቀሳቅሳል (በረከት ሱቅ ፣ ንጻሬ ሕትመት ቤት ፣ መዝሙር ቤት ፣ የእርጥብ ስራ ፣ የአጽዋማት ዳቦ መሰብሰብ)

### የልማት ክፍል ኃላፊ ተግባርና ሓላፊነት

1, የክፍሉን ስራ በበላይነት ይመራል፤ ያስተባብራል ፤ የክፍሉን አባላት ቢያንስ በ15 ቀን አንድ ጊዜ ይሰበስባል፤

2, የንዑሳን ክፍሎች ሓላፊዎችን ከክፍሉ አባላት ያስመርጣል፤ ለሥራ አስፈጻሚ ጉባኤም አቅርቦ ያስጸድቃል፤

3, ንዑሳን ክፍሎች ሥራቸውን በአግባቡ መወጣታቸውን ይከታተላል፤ ይቆጣጠራል፤

4, ለክፍሉ አባላት በሥራ አስፈጻሚ ጉባኤ የተወሰኑ ውሳኔዎችንና የተከናወኑ ተግባራትን አጠቃላይ መረጃ ያሳውቃል፤

### የልማት ክፍል ጸሐፊ ተግባርና ሓላፊነት

1, የክፍሉን የስብሰባ አጀንዳ ከክፍሉ ሓላፊ ጋር በመሆን ያዘጋጃል፤ ቃለ ጉባኤም ይይዛል፤

2, የገቢና ወጪ ማጎደር አዘጋጅቶ ደብዳቤዎችንና ተዘማጅ መረጃዎችን በአግባቡ ያስቀምጣል፤

3, ንዑሳን ክፍሎች ዓመታዊ ዕቅድና በየሶስት ወራት የዕቅድ አፈጻጸም ሪፖርት እንዲያዘጋጃ ያሳስባል፤ የተዘጋጃትንም አጠናቅሮ ለሥራ አስፈጻሚ ጉባኤ ያቀርባል፤

4, ከግቢ ጉባኤው ጽ/ቤት የተሰጠውን የክፍሉን ዕቅድ አባዝቶ ለንዑሳን ክፍሎች ሓላፊዎች ይሰጣል፤

### የገቢ ማስገኛ ንዑስ ክፍል ተግባርና ሓላፊነት

1, ለግቢ ጉባኤው ልዩ ልዩ ተግባራትን ለማከናወን የሚያስችል የገንዘብ ምንጭ ለማግኘት ልዩ ልዩ የገቢ ማስገኛ መርሐግብራትን ያዘጋጃል (ለምሳሌ ሎቶሪ ፣ ፎቶ ቤት ፣ ንዋያተ ቅድሳት ሱቅ . . . . . . . . ወዘተ)፤

2, ቋሚ የልማት ተቋማቱን የሥራ ሂደት ይከታተላል፤ ይቆጣጠራል፤

3, የንዑስ ክፍሉን ዓመታዊ ዕቅድና የሩብ ዓመት ሪፖርት አዘጋጅቶ ለልማት ክፍል ይልካል፤
### ሕትመትና ስርጭት ንዑስ ክፍል ተግባርና ሓላፊነት

4, የቤተ ክርስቲያንን የኅትመት ውጤቶች በጉባኤያት ልዩ ልዩ መርሐግብራት ላይ ለአባላት እንዲደርሱ ያደርጋል፤

5, የግቢ ጉባኤው የሕትመት ስራዎችን ያከናውናል (ፎቶ ኮፒ ፣ ፕሪንት ፣ ፎቶ ቤት)

6, የንዑስ ክፍሉን የሩብ ዓመት ዕቅድ አፈጻጸም ሪፖርትና ዓመታዊ ዕቅድ አዘጋጅቶ ለልማት ክፍል ይልካል፤

### የሒሳብ ንዑስ ክፍል ተግባርና ሓላፊነት

1, በልማት ክፍል /የገቢ ማስገኛ ንዑስ ክፍል/ የሚከናወኑ የልማት ተቋማት የሒሳብ እንቅስቃሴ ይቆጣጠራል፤ ወጭና ገቢ ሰነዶችን በአግባቡ በመዝገብ ይይዛል፤

2, ወጪዎች በተያዘላቸው ዕቅድ መሰረት መከናወናቸውን ይቆጣጠራል፤

3, ቋሚ ንብረቶችንና አላቂ የልማት ተቋሙን ዕቃዎች በመዝገብ ይይዛል፤ በጊዜውም ይቆጣጠራል፤

4, የሒሳብ ሪፖርትን አዘጋጅቶ ለልማት ክፍል እና/ወይም ለልማት ተቋሙ በበላይነት ለሚቆጣጠረው አካል ያቀርባል፤

5, የልማት ተቋሙ ገንዘብ ወደ ግቢ ጉባኤው ሒሳብና ንብረት ገቢ ያደርጋል ፤

6, የንዑስ ክፍሉን የሩብ ዓመት ዕቅድ አፈጻጸም ሪፖርትና ዓመታዊ ዕቅድ አዘጋጅቶ ለልማት ክፍል ያቀርባል፤`
  },
  {
    id: 6,
    title: 'ገጽ ፮ - የሒሳብና ንብረት ክፍል',
    content: `

## የሒሳብና ንብረት ክፍል ተግባርና ሓላፊነት

### የክፍሉ አጠቃላይ ተግባራት

1፣ አጠቃላይ የግቢ ጉባኤውን ገቢና ወጪ ሰነዶች በመዝገብ ይይዛል፤

2, ወጪዎች በዕቅድ መሠረት /በተያዘላቸው በጀት/ መከናወናቸውን ይከታተላል፤ ይቆጣጠራል፤

3, በሰብሳቢው/በምክትል ሰብሳቢው/ ፊርማ የሚወጡ ወጪዎችን ይከፍላል፤ ገንዘቡንም ደረሰኝ ከሰጠው ብር ጋር በማገናዘብ በመረከብ ይይዛል፤

4, የግቢ ጉባኤውን ንብረት በየሰሚስተሩ አንድ ግዜ ይቆጣጠራል /ይመዘግባል /

5, ወቅታዊና ዓመታዊ የሒሳብ ሪፖርቶችን ያዘጋጃል፤

6, በዓመቱ መጨረሻ ላይ የግቢ ጉባኤውን ንብረት በአደራነት ለሀገረ ስብከቱ በህጋዊ ሰነድ አስረክቦ ይሄዳል፤ሲመለስ ይረከባል፤ እንዲሁም ሌሎች ሒሳብ ነክ ተግባራትን ያከናውናል፤

### የሒሳብ ንብረት ክፍል ሓላፊ ተግባርና ሓላፊነት

1, የክፍሉን ስራ በበላይነት ይመራል፣ ያስተባብራል ፤ የክፍሉን አባላት ቢያንስ በ15 ቀን አንድ ጊዜ ይሰበስባል፤

2, የንዑሳን ክፍሎች ሓላፊዎችን ከክፍሉ አባላት ያስመርጣል፤ ለሥራ አስፈጻሚ ጉባኤም አቅርቦ ያስጸድቃል፤

3, ንዑሳን ክፍሎች ሥራቸውን በአግባቡ መወጣታቸውን ይከታተላል፣ ይቆጣጠራል፤

4, ለክፍሉ አባላት በሥራ አስፈጻሚ ጉባኤ የተወሰኑ ውሳኔዎችንና የተከናወኑ ተግባራትን አጠቃላይ መረጃ ያሳውቃል፤

### የሒሳብ ንብረት ክፍል ጸሐፊ ተግባርና ሓላፊነት

1, የክፍሉን የሰብሰባ አጀንዳ ከክፍሉ ሓላፊ ጋር በመሆን ያዘጋጃል፤ ቃለ ጉባኤም ይይዘል፤

2, የገቢና ወጪ ማጎደር አዘጋጅቶ ደብዳቤዎችንና ተዘማጅ መረጃዎችን በአግባቡ ያስቀምጣል፤

3, ንዑሳን ክፍሎች ዓመታዊ ዕቅድና በየሦስት ወራት የዕቅድ አፈጻጸም ሪፖርት እንዲያዘጋጁ ያሳስባል፤ የተዘጋጁትንም አጠናቅሮ ለሥራ አስፈጻሚ ጉባኤ ያቀርባል፤

4, ከግቢ ጉባኤው ጽ/ቤት የተሰጠውን የክፍሉን ዕቅድ አገዝቶ ለንዑሳን ክፍሎች ሓላፊዎች ይሰጣል፤

### የሒሳብ ንዑስ ክፍል ተግባርና ሓላፊነት

1, አጠቃላይ የግቢ ጉባኤውን ገቢና ወጪ ሰነዶች በአግባቡ መዝገብ ይይዘል፤

2, ወጪዎች በተያዘላቸው ዕቅድ/በጀት/ መሰረት መከናወናቸውን ይከታተላል፣ ይቆጣጠራል፤

3, በሰብሳቢው ፊርማ የሚታዘዙ ወጪዎችን ይከፍላል፤ ተቀብሎም ደረሰኝ ከወጣው ገንዘብ ጋር በማገናዘብ ለመረከብ ይይዘል፤

4, ወቅታዊና ዓመታዊ የሒሳብ ሪፖርቶችን ያዘጋጃል ፤ በክፍል ሐላፊው አማካኝነት ለግቢ ጉባኤው ሥራ አስፈጻሚም ያቀርባል፤

5, ከግቢ ጉባኤው አባላት የሚዋጡ ልዩ ልዩ አስተዋጽኦዎችን /እንደ ወርኃዊ ፣ ዓመታዊ መዋጮ ካለ/ ይሰበስባል፣ ገቢ ያደርጋል፤

6, የንዑስ ክፍሉን ዕቅድ አፈጻጸም ሪፖርት በየሩብ ዓመቱ አዘጋጅቶ ለሒሳብ ንብረት ክፍል ያቀርባል፤ ዓመታዊ ዕቅድም ያዘጋጃል፤

### የንብረት ንዑስ ክፍል ተግባርና ሓላፊነት

1, የግቢ ጉባኤውን ንብረቶች /ቋሚ የገቢ ማስገኛ ተቋማትን ጨምሮ/ ይመዘግባል፤ ለተገቢው ሥራ መዋላቸውንም ይቆጣጠራል፤

2, አዳዲስ ተገዝተው የሚገቡ ንብረቶችን ይመዘግባል፤ ለተገቢው አገልግሎት እንዲውሉ ያደርጋል፤

3, በልዩ ልዩ ምክንያት ጉዳት የደረሰባቸው ንብረቶች ሲኖሩ አስፈላጊው ጥገና እንዲደረግላቸው ያደርጋል፤

4, የንዑስ ክፍሉን የሩብ ዓመት ዕቅድ አፈጻጸም ሪፖርት አዘጋጅቶ ለሒሳብ ንብረት ክፍል ያቀርባል፤ ዓመታዊ ዕቅድም ያዘጋጃል፤`
  },
  {
    id: 7,
    title: 'ገጽ ፯ - የአባላት ጉዳይ ክፍል',
    content: `

## የአባላት ጉዳይ ክፍል ተግባርና ሓላፊነት

### የክፍሉ አጠቃላይ ተግባራት

1, የግቢ ጉባኤ አባላት የምክር አገልግሎት የሚያገኙበትን መንገድ ከትምህርት ክፍል ጋር በመሆን ያመቻቻል፤

2, አባላት የንስሐ አባት እንዲይዙ ሁኔታዎችን ያመቻቻል፤ በየጊዜውም ሂደቱን ይከታተላል፤

3, የቤተክርስቲያንን ሥርዓትና እምነት በመጠበቅ የማስተማር ዕውቀት ያላቸውን አባላት በመለየት ለትምህርት ክፍል ያሳውቃል፤

4, አባላት ስለ ቤተ ክርስቲያናቸው፣ ስለግቢ ጉባኤያቸው ከግቢ ቆይታቸው ከወጡ በኋላ ስላለው አገልግሎት በበቂ ሁኔታ መረጃ እንዲያገኙ ያደርጋል፤ እንዲሁም የሚሟያ ጽሑፋቸውን በቤተ ክርስቲያን አገልግሎት/በቤተ ክርስቲያን ዙሪያ/ እንዲያዘጋጁ ሁኔታዎችን ያመቻቻል፤

5, አዳዲስ አባላትን ይመዘግባል ፣ በግቢ ጉባኤው ሕግና ደንብ መሰረት አባላት ወደ ክፍላት ይመድባል።

6, አባላት እርዳታ የሚሻቸው ከሆነ /የአካል ጉዳት፣ ከአቅም በላይ የሆነ የገንዘብ ችግር፣ የጤና ችግር ወዘተ/ ለጽሕፈት ቤቱ ያሳውቃል ሂደቱንም ይከታተላል፤

7, ወደ ገዳማትና አድባራት የሚደረጉ ጉዘዎችንና በግቢ ጉባኤው ውስጥ የሚደረጉ በዓላትን ሌሎች ክፍሎችን በማስተባበር እንዲከናወኑ ያደርጋል፡፡

8, የግቢ ጉባኤውን አባላት ዝርዝር መዝገብ ቁጥር በመስጠት ሁኔታውን ይቆጣጠራል፤ አጠቃላይ የአባላትን መረጃም ይይዛል፤ አስፈላጊ ከሆነ ብቻ ከግቢ ጉባኤው ጽ/ቤት ጋር በመነጋገር ለጠያቂ አካላት መረጃ ይሰጣል፤

9, የምረቃ መጽሔት ላይ የሚወጡ ተማሪዎችን ባለው መረጃ መሰረት ግምገማና ከ ሰ/ት/ቤት መረጃ ጋር አገናዝቦ በስራ አስፈጻሚ ጉባኤ አስጸድቆ ለሀገረ ስብከቱ ግቢ ጉባኤያት ማስተባበሪያ ኮሚቴ ይልካል፤

10, የግቢ ጉባኤው አባላት መንፈሳዊ ህይወት እንዲጠነክር ከትምህርት ክፍል ጋር በመተባበር በተለያዩ ርዕሶች ዙሪያ ውይይት እንዲዘጋጅ ያደርጋል ፣

11, የግቢ ጉባኤው ተማሪዎች ከተመረቁ በኋላ በአገልግሎት ላይ እንዲሳተፉና የቤተ ክርስቲያንን ዓላማ ከዳር ለማድረስ የሚችሉ አባላትን ለማፍራት የተለያየ ሥራዎችን ይሠራል፤ የተመረቁትንም ሙሉ መረጃ /አድራሻ/ በፋይል በመሰነድ ያስቀምጣል።

### የአባላት ጉዳይ ክፍል ሓላፊ ተግባርና ሓላፊነት

1, የክፍሉን ስራ በበላይነት ይመራል፤ ያስተባብራል ፤ የክፍሉን አባላት ቢያንስ በ15 ቀን አንድ ጊዜ ይሰበስባል፤

2, የንዑሳን ክፍሎች ሓላፊዎችን ከክፍሉ አባላት ያስመርጣል፤ ለሠራ አስፈጻሚ ጉባኤም አቅርቦ ያስጸድቃል፤

3, ንዑሳን ክፍሎች ሥራቸውን በአግባቡ መወጣታቸውን ይከታተላል፣ ይቆጣጠራል፤

4, ለክፍሉ አባላት በሥራ አስፈጻሚ ጉባኤ የተወሰኑ ውሳኔዎችንና የተከናወኑ ተግባራትን አጠቃላይ መረጃ ያሳውቃል፤

5, በጽሕፈት ቤቱ ፈቃድ በሀገረ ስብከቱ ስብሰባ ላይ የአባላት ጉዳይ ክፍል ወክሎ ይገኛል፡፡ 

6, በጽሕፈት ቤቱ የሚሰጠው የአባላት ጉዳይ ማጣራት ሓላፊነት በግልጽነትና ታማኝነት ይፈጽማል። (ለምሳሌ ግቢ ጉባኤ ድጋፍ ለሚያደርግላቸው አባላት ሙሉ መረጃ ማጣራት )

### የአባላት ጉዳይ ክፍል ጸሐፊ ተግባርና ሓላፊነት

1, የክፍሉን የሰብሰባ አጀንዳ ከክፍሉ ሓላፊ ጋር በመሆን ያዘጋጃል፤ ቃለ ጉባኤም ይይዘል፤

2, የገቢና ወጪ ማጎደር አዘጋጅቶ ደብዳቤዎችንና ተዘማጅ መረጃዎችን በአግባቡ ያስቀምጣል፤

3, ንዑሳን ክፍሎች ዓመታዊ ዕቅድና በየሦስት ወራት የዕቅድ አፈጻጸም ሪፖርት እንዲያዘጋጁ ያሳስባል፤ የተዘጋጁትንም አጠናቅሮ ለሥራ አስፈጻሚ ጉባኤ ያቀርባል፤

4, ከግቢ ጉባኤው ጽ/ቤት የተሰጠውን የክፍሉን ዕቅድ አገዝቶ ለንዑሳን ክፍሎች ሓላፊዎች ይሰጣል፤

### የንስሐና ምክር አገልግሎት ንዑስ ክፍል ተግባርና ሓላፊነት

1, የግቢ ጉባኤው አባላት የምክር አገልግሎት የሚያገኙበትን መንገድ ከትምህርት ክፍል ጋር በመሆን ያመቻቻል፤ 

2, የአባላት የንስሐ አባት እንዲይዙ ሁኔታዎችን ያመቻቻል፤ በየጊዜውም ሂደቱን ይከታተላል፤ 

3, አባላት ከንስሐ አባቶቻቸው ጋር መደበኛ መርሐግብራት እንዲኖራቸው ሁኔታዎችን ያመቻቻል፤ ሂደቱንም ይከታተላል፤ 

4, ከአባላት ክትትል ንዑስ ክፍል ፣ አባላት የሚያጋጥሟቸውን መንፈሳዊና ማኅበራዊ ችግሮች በመሰብሰብ መፍትሔ የሚያገኙበትን መንገድ ይፈልጋል፤ 

5, የአባላትን የንስሐ አባቶች ዝርዝር መረጃ መዝገብ ይይዛል፤ 

6, የንዑስ ክፍሉን ዕቅድ አፈጻጸም ሪፖርት በየሩብ ዓመቱ አዘጋጅቶ ለአባላት ጉዳይ ክፍል ያቀርባል፤ ዓመታዊ ዕቅድም ያዘጋጃል፤

### የአባላት ክትትል ንዑስ ክፍል ተግባርና ሓላፊነት

1, የአባላት መንፈሳዊና ማሕበራዊ ሕይወት ክትትል ያደርጋል ፣ በሚያገኛቸው መረጃዎች መሰረት አባላት እርዳታ የሚያስፈልጋቸው ከሆነ (ለምሳሌ የንስሐ ጉዳይ፣ ከአቅም በላይ የሆነ የገንዘብ ችግር፣ የጤና ችግር ወዘተ ካለባቸው) በክፍሉ ሐላፊ በኩል ከግቢ ጉባኤው ሥራ አስፈጻሚና ከሀገረ ስብከቱ ጋር በመነጋገር መፍትሔ ይፈልጋል፤ 

2, የግቢ ጉባኤውን አጠቃላይ የአባላት መረጃ በመመዝገብ ይይዛል ፤ የአባላትንም መረጃ ፣ አስፈላጊ ከሆነ ብቻ ከግቢ ጉባኤው ጽ/ቤት ጋር በመነጋገር ለጠያቂ አካላት ይሰጣል፤ 

3, አባላት ስለ ግቢ ጉባኤያቸው ፣ ስለ ቤተ ክርስቲያን እንዲሁም ከተመረቁ በኋላ ስላለው አገልግሎት በቂ ሁለገብ መረጃ እንዲያገኙ ያደርጋል፤ 

4, በምረቃ መጽሔት ላይ የሚወጡ አባላትን ባለው መረጃ መሰረት ከሰ/ት/ቤት መረጃ ጋር አገናዝቦ በሥራ አስፈጻሚ ጉባኤ በማጸደቅ ለሀገረ ስብከቱ ግቢ ጉባኤያት ማስተባበሪያ ኮሚቴ ይልካል፤ ፎቶግራፋቸውንና የመጽሔት ዝግጅት ገንዘብም ይሰበስባል፤ 

5, የቤተ ክርስቲያን ሥርዓትና እምነት በመጠበቅ የማስተማር ዕውቀት ያላቸውን አባላት በመለየት ለትምህርት ክፍል ያሳውቃል፤ 

6, የተመረቁ ተማሪዎችን ሙሉ መረጃ /አድራሻ/ ይይዛል ፯፥ አባላት ወደ አገልግሎት ክፍሎች ገብተው የሚያገለግሉበት ሁኔታዎችን ያመቻቻል፤ 

7, የንዑስ ክፍሉን የዕቅድ አፈጻጸም ሪፖርት በየሩብ ዓመቱ አዘጋጅቶ ለክፍሉ ይልካል፤ ዓመታዊ ዕቅድ ያዘጋጃል፤

8, በመደበኛ ኮርሶች ላይ የሚስታፉ ተማሪዎችን ይቆጣጠራል (Attendance)

### የመረጃና መዛግብት ንዑስ ክፍል 

1, የግቢ ጉባኤውን አባላት አጠቃላይ መረጃ ከአባላት ክትትል ንዑስ ክፍል በማግኘት ቋሚ በሆነ መልክ ያስቀምጣል፤ ያቀናብራል፤ እንደየአስፈላጊነቱ በሐርድ፣ በሶፍት፣ በምስል፣ መዝገብ ወዘተ በቀላሉ ለማግኘትና ለመያዝ በሚመች መልኩ ያስቀምጣል፤ 

2, ከየክፍሎቹ አገልግሎታቸውን የጨረሱ መረጃዎች/ቃለ ጉባኤ፣ አጀንዳዎች፣ ደብዳቤዎች፣ ሥነጽሑፎች፣ ሥነ-ስዕላት፣ ትምህርታዊ ጽሑፎች፣ በዓላትን ወዘተ በአግባቡ ያስቀምጣል፤ 

3, የግቢ ጉባኤውን ልዩ ልዩ ተግባራትና እንቅስቃሴዎች የሚያሳይ የፎቶ፣ የድምፅና የምስል /የቪዲዮ / መረጃዎችን ይሰበስባል፤ በአግባቡም ያስቀምጣል፤ 

4, ግቢ ጉባኤው ቀደም ሲል ሲያከናውናቸው የነበሩ ተግባራትን የሚያሳዩ መረጃዎችን ለግቢ ጉባኤው አባላት እንዲዳረሱ ያደርጋል ። ለምሳሌ ዓውደ ርዕይ /Exhibition / በማዘጋጀት፣ በቪዲዮ ፊልም /Documentary/ በማዘጋጀት ፣ ጽሑፎችን በማዘጋጀት ወዘተ፤ 

5, የንዑስ ክፍሉን የዕቅድ አፈጻጸም ሪፖርት በየሩብ ዓመቱ አዘጋጅቶ ለክፍሉ ያቀርባል፤ዓመታዊ ዕቅድም ያዘጋጃል፤

### የጉዞና ጋራ በዓላት ዝግጅት ማስተባበሪያ ንዑስ ክፍል ተግባርና ሓላፊነት 

1, አባላት ወደ የተለያዩ ገዳማት በመሄድ በረከት እንዲካፈሉና የቅዱሳኑን/የቦታውን/ ታሪክ እንዲያውቁ መንፈሳዊ የጉዞ መርሐግብራትን ያዘጋጃል፤ 

2, በጉዞዎች ላይ የሚደረጉ መርሐግብራትን ያስተባብራል ፣ መምህራን እና የውይይት አርዕስቶችን ከትምህርት ክፍል ጋር በመተባበር ያዘጋጃል።

3, በጉዞዎች ላይ የተሳተፉ አባላትን ብዛት በመመዝገብ ይይዛል፤ 

4, አባላት ወደ ንግሥ፣ በዓለ ጻዲቅ፣ ጠበል እንዲሄዱ የቤተ ክርስቲያን አገልግሎት ተሳታፊ እንዲሆኑ ሁኔታዎችን ያመቻቻል፣ ያስተባብራል፣ 

5, በግቢ ጉባኤው የሚደረጉ ልዩ ልዩ በዓላትን /የአዲስ ዓመት፣ የመስቀል፣ የልደት ፣ የጥምቀት፣ የትንሣኤ፣ የእመቤታችን ልደት፣ የምረቃ፣ የምስራች በዓል፣ የአዲስ ተማሪዎች አቀባበልና የሽኝት በዓል . . . ወዘተ/ ዝግጅቶችን ያስተባብራል፤ 

6, ለበዓላት የሚፈልጉ ነገሮችን /እንደ ኅበስት ፣ጠበል ፣ ሻማ ... ወዘተ/ እንዲሟሉ ያደርጋል፤ 

7, የንዑስ ክፍሉን የዕቅድ አፈጻጸም ሪፖርት በየሩብ ዓመቱ ያዘጋጃል፤ ዓመታዊ ዕቅድም ያዘጋጃል፤

### የጽዋ መርሐግብር ዝግጅት ክትትልና ቁጥጥር ንዑስ ክፍል ተግባርና ሓላፊነት 

1, በግቢ ጉባኤው የሚደረጉ የጽዋ መርሐግብራትን ያስተባብራል፣ ይከታተላል፤ 

2, የግቢ ጉባኤው አባላት ስለ ጽዋ ማኅበራት ምንነትና ሥርዓት እንዲያውቁ ልዩ ልዩ የማንበብ ማሰልጠኛ መርሐግብራትን ያዘጋጃል፤ 

3, በግቢ ጉባኤው ውስጥ ከግቢ ጉባኤው እውቅናና ፈቃድ ውጪ የጽዋ ማኅበራት/መርሐግብራት እንዳይካሄዱ ይቆጣጠራል፤ 

4, ለግቢ ጉባኤው የጽዋ መርሐግብር አስፈላጊ ቁሳቁሶች እንዲሟሉ ያደርጋል፤

5, የንዑስ ክፍሉን ዕቅድ አፈጻጸም ሪፖርት በየሩብ ዓመት አዘጋጅቶ ለክፍሉ ያቀርባል፤ ዓመታዊ ዕቅድም ያዘጋጃል፤

`
  },
  {
    id: 8,
    title: 'ገጽ ፰ - የባች/ዲፓርትመንት ማስተባበሪያ ክፍል',
    content: `## የባች/ዲፓርትመንት ማስተባበሪያ ክፍል ተግባርና ኃላፊነት
    
  ### የክፍሉ አጠቃላይ ተግባራት
1, በግቢ ጉባኤው የሚሰጡትን ትምህርቶች ተደራሽነት ለማስፋት ተማሪዎችን በዲፓርትመንት/ባች አደረጃጀት በመጠቀም ይቀሰቅሳል፣ ይጋብዛል።

2, አዲስ ገቢ ተማሪዎችን በመቀበልና ወደ ተገቢው የትምህርት ደረጃ እንዲገቡ በማድረግ ከመንፈሳዊ ሕይወት እንዳይርቁ ያደርጋል።

3, እንደ አስፈላጊነቱ በግቢው ውስጥ ያሉ ጠቅላላ እንቅስቃሴዎች በመያዝ ለሚመለከተው ክፍል ያቀርባል።

### የባች ማስተባበሪያ ክፍል ኃላፊ ተግባርና ኃላፊነት
1, የክፍሉን ሥራ በበላይነት ይመራል፣ ያስተባብራል፤ ንዑሳን ክፍሎችን በቅርበት ይከታተላል።

2, የቅስቀሳና ጥሪ ሥራዎች በሁሉም ዲፓርትመንቶች ተደራሽ መሆናቸውን ያረጋግጣል።

3, ለክፍሉ አባላትና ለዲፓርትመንት ተጠሪዎች በሥራ አስፈጻሚ ጉባኤ የተወሰኑ ውሳኔዎችን ያስተላልፋል።

4, ለክፍሉ የሚያስፈልጉ ንብረቶች ከንብረት ክፍል ይረከባል ፣ በአግባቡ ጥቅም ላይ መዋላቸውን ይቆጣጠራል ።

### የባች ማስተባበሪያ ክፍል ጸሐፊ ተግባርና ኃላፊነት
1, የክፍሉን የስብሰባ አጀንዳ ከክፍሉ ኃላፊ ጋር በመሆን ያዘጋጃል፤ ቃለ ጉባኤ ይይዛል።

2, በዲፓርትመንት የተደራጁ የአባላት ዝርዝርና የመርሐ ግብር ተሳታፊዎችን መረጃ ይይዛል።

3, የክፍሉን ዕቅድና ሪፖርት አዘጋጅቶ ለሥራ አስፈጻሚው ያቀርባል።

### የቅስቀሳና መረጃ ንዑስ ክፍል
1, በግቢው ውስጥ ያሉትን ሁሉንም ዲፓርትመንቶች በመለየት በእያንዳንዱ ዲፓርትመንት ተጠሪዎችን ይመድባል።

2, ስለሚሰጡት የትምህርት ኮርሶችና እና ስለ ልዩ ልዩ መርሐ ግብሮች ለተማሪዎች ጥሪ ያደርጋል፣ ይቀሰቅሳል።

3, የማስታወቂያ ቦርዶችን፣ የቴሌግራም ገጾችንና የዲፓርትመንት ግሩፖችን በመጠቀም መልዕክቶችን ያስተላልፋል።

4, በተለይ አዲስ ለሚጀመሩ ኮርሶች ሰፊ የቅስቀሳ ዘመቻ ያካሂዳል፣

5, ተማሪዎች በትምህርት ገበታቸው ላይ በንቃት እንዲገኙ የማንቂያ መልእክት (SMS) ይልካል።

6, የቤተ ክርስቲያን እና የግቢ ጉባኤው ወቅታዊ መልእክቶችን ብግዜው አባሉ ጋር እንዲዳረስ ያደርጋል።

7, የግቢ ጉባኤውን አባላት ከመናፍቃን ቅስቀሳና ከሌሎች አላስፈላጊ ድርጊቶች ለመጠበቅ በግቢው የሚደረጉ እንቅስቃሴዎችን መረጃ ይሰበስባል፤ በክፍሉ ሐላፊ በኩል ለጽሕፈት ቤቱ ያሳውቃል፤
`
  },
  // Continue with pages 4 through 24...
  {
    id: 9,
    title: 'ገጽ ፱ - የሞያ አገልግሎት ክፍል ',
    content: `

## የሞያ አገልግሎት ክፍል ተግባርና ሓላፊነት

### የክፍሉ አጠቃላይ ተግባራት

1, አባላት በቀለም ትምህርታቸው የሚጠናከሩበትን መንገድ ያመቻቻል፤ በትምህርታቸው ድክመት ያለባቸውን አባላት በዲፓርትመንታቸው በመለየት ተከታታይ የማጠናከሪያ ትምህርት ይሰጣል፤ ሁሉም በሚማሩበት ሞያ ቤተ ክርስቲያንን ማገልገል እንዲችሉ ሁኔታዎችን ያመቻቻል፤

2, አመቺ በሆነ ቦታ፣ ቁጥርና እንቅስቃሴ ቤተ መጻሕፍት እንዲኖር ሁኔታዎችን ያመቻቻል፤

3, የግቢ ጉባኤው አባላት ባላቸው ወይም በሚማሩበት ሞያ ጉልበት አገልግሎት ለሚፈልጉት ሰንበት ት/ቤቶች፣ ሰበካ ጉባኤ፣ ገዳማትና አድባራት አገልግሎት እንዲሰጡ ያደርጋል ፤

4, በግቢ ውስጥ ለሚገኙ አካል ጉዳተኞችና ጡረተኞች ተማሪዎችን በመመደብ አስፈላጊውን እገዛ ያደርጋል ፤

### የሞያ አገልግሎት ክፍል ኃላፊ ተግባርና ኃላፊነት

1, የክፍሉን ሥራ በበላይነት ይመራል፤ ያስተባብራል፤ የክፍሉን አባላት ቢያንስ በ15 ቀን አንድ ጊዜ ይሰበስባል፤

2, የንዑሳን ክፍሎች ኃላፊዎችን ከክፍሉ አባላት ያስመርጣል፤ ለሥራ አስፈጻሚ ጉባኤም አቅርቦ ያስጸድቃል፤

3, ንዑሳን ክፍሎች ሥራቸውን በአግባቡ መወጣታቸውን ይከታተላል፤ ይቆጣጠራል፤

4, ለክፍሉ አባላት በሥራ አስፈጻሚ ጉባኤ የተወሰኑ ውሳኔዎችንና አጠቃላይ መረጃ ያሳውቃል፤

### የሞያ አገልግሎት ክፍል ጸሐፊ ተግባርና ኃላፊነት

1, የክፍሉን የሰብሰባ አጀንዳ ከክፍሉ ኃላፊ ጋር በመሆን ያዘጋጃል፤ ቃለ ጉባኤም ይይዛል፤

2, የገቢና ወጪ ማኅደር አዘጋጅቶ ደብዳቤዎችንና ተዛማጅ መረጃዎችን በአግባቡ ያስቀምጣል፤

3, ንዑሳን ክፍሎች ዓመታዊ ዕቅድና በየሦስት ወራት የዕቅድ አፈጻጸም ሪፖርት እንዲያዘጋጁ ያሳስባል፤ የተዘጋጁትንም አጠናቅሮ ለሥራ አስፈጻሚ ጉባኤ ያቀርባል፤

4, ከገቢ ጉባኤው ጽ/ቤት የተሰጠውን የክፍሉን ዕቅድ አባዝቶ ለንዑሳን ክፍሎች ኃላፊዎች ይሰጣል፤

### የነጻ ሞያ አገልግሎት ንዑስ ክፍል ተግባርና ኃላፊነት

1, ለአዲስ ገቢ ተማሪዎች ስለ ግቢ ተማሪዎች ገለጻ (Orientation) በማዘጋጀት፣ የፈተና ወረቀቶችን፣ ካርታዎችን( የካፌ እና መኝታ) ከተማሪዎች በማሰባሰብ እንዲደርሳቸው በማድረግ፣ ስለ ትምህርት አሰጣጥና የጊዜ አጠቃቀም ሥልጠና በመስጠት ወይም ምክር እንዲያገኙ በማድረግ ወዘተ አባላት በቀለም ትምህርታቸው እንዲጠነክሩ ሁኔታዎችን ያመቻቻል፤

2, አባላት በሚማሩበት የሞያ ዘርፍ ከልማት ክፍል ጋር በመተባበር ለግቢ ጉባኤው ገቢ ሊያስገኙ የሚችሉ ቴክኖሎጂዎች፣ የዕደ ጥበብ ውጤቶች እንዲያዘጋጁና እንዲያበረክቱ ሁኔታዎችን ያመቻቻል፤ ያበረታታል፤

3, በትምህርታቸው ድክመት ያለባቸውን አባላት በየዲፓርትመንታቸው በመለየት ተከታታይ የማጠናከሪያ ትምህርትና ድጋፍ በሌሎች አባላት እንዲያገኙ ያደርጋል፤

4, የግቢ ጉባኤው አባላት በሚማሩበት ሞያ በየአካባቢያቸው ለቤተክርስቲያን አስተዋጽኦ እንዲያበረክቱ ሁኔታዎችን ያመቻቻል፤

5, የግቢ ጉባኤው አባላት በሚማሩበት ቤተ ክርስቲያን የማጠናከሪያ ትምህርት እንዲሰጡ ሁኔታዎችን ያመቻቻል፤

6, የንዑስ ክፍሉን ዕቅድ አፈጻጸም ሪፖርት በየሩብ ዓመቱ ለክፍሉ ያቀርባል፤ ዓመታዊ ዕቅድም ያዘጋጃል፤

### የበጎ አድራጎት ንዑስ ክፍል ተግባርና ኃላፊነት

1, በቅድሚያ የአካል ጉዳተኛ፣ የጤና ችግር ወይም ከአቅም በላይ የሆነ የገንዘብ ችግር ያለባቸውን የግቢ ጉባኤው አባላት ከአባላት ጉዳይ ክፍል ጋር በመተባበር አስፈላጊውን እርዳታ እንዲያገኙ ያደርጋል፤

2, ፈቃደኛ ከሆኑ አባላት ያገለገሉ አልባሳትን፣ የገንዘብ ድጋፍ በማሰባሰብ ለነዳያን እንዲደርሱ ያደርጋል፤ እንዲሁም ነዳያን ጾም እንዲፈቱና በዓላትን እንዲያከብሩ አስተዋጽኦ ያደርጋል፤

3, ለተቸገሩ አብያተ ክርስቲያናት መርጃ የሚውል እርዳታ (ሙዳይ) ያሰባስባል፤ ከሀገረ ስብከቱ ጋር በመተባበር የሚረዱበትን መንገድ ያመቻቻል፤

4, የግቢ ጉባኤውን አባላት በማስተባበር በአጥቢያ ቤተክርስቲያን የሚሰሩ ሥራዎችን (ለምሳሌ የቤተ ክርስቲያኑን ግቢ ማጽዳት፣ ዛፍ መትከል፣ ልብስ ተክህኖ ማጠብ ወዘተ) እንዲያግዙ ያደርጋል፤

5, የንዑስ ክፍሉን ዕቅድ አፈጻጸም ሪፖርት በየሩብ ዓመቱ ለክፍሉ ያቀርባል፤ ዓመታዊ ዕቅድም ያዘጋጃል፤

### የቤተ መጻሕፍት አገልግሎት ንዑስ ክፍል ተግባርና ኃላፊነት

1, የግቢ ጉባኤው የቤተ መጻሕፍት አገልግሎት ይቆጣጠራል ፣ አባላት ተውሰው መጠቀም የሚችሉበትን ሁኔታ ያመቻቻል፤

2, የግቢ ጉባኤው አባላት መጻሕፍትን፣ መጽሔቶችን፣ ጋዜጦችን ወዘተ በስጦታ ወይም በውሰት በማሰባሰብ ቤተ መጻሕፍቱን ያጠናክራል፤

3, የቤተ መጻሕፍቱን ንብረቶች በየጊዜው በመመዝገብ ያለውና የጠፉትን ወይም የተበላሹትን በመለየት ለአስተዳደርና ንብረት ክፍል ያሳውቃል፤

4, የንዑስ ክፍሉን ዕቅድ አፈጻጸም ሪፖርት በየሩብ ዓመቱ ለክፍሉ ያቀርባል፤ ዓመታዊ ዕቅድም ያዘጋጃል፤

### የማህበራዊ ሚድያ ይዘት ፈጠራና ቁጥጥር ንዑስ ክፍል ተግባርና ኃላፊነት

1, የግቢ ጉባኤው ማሕበራዊ ሚድያ ይዘተን ይቆጣጠራል ፣ ያደራጃል

2, አባላቱ ባላቸው ሞያ በአገልግሎቱ ላይ እንዲሳተፉ ያደርጋል

3, የንዑስ ክፍሉን ዕቅድ አፈጻጸም ሪፖርት በየሩብ ዓመቱ ለክፍሉ ያቀርባል፤ ዓመታዊ ዕቅድም ያዘጋጃል፤

`
  },
   {
    id: 10,
    title: 'ገጽ ፲ - የሳንሱርና የመርሐ ግብራት ዝግጅት ክፍል ',
    content: ` ## የሳንሱርና የመርሐ ግብራት ዝግጅት ክፍል ተግባርና ኃላፊነት

### አጠቃላይ የክፍሉ ተግባራት

1, አባላት በቀለም ትምህርታቸው የጚጠቅላላ ጉባኤውን ገቢና ወጪ ሰነዶች በአግባቡ መዝገብ ይይዛል፤

2, የግቢ ጉባኤው መርሐ ግብራት ላይ የሚቀርቡ እንዲሁም ደግሞ በማሕበራዊ ድህረ ገጾች የሚለጠፉ ትምህርቶች ፣የስነጥበብ ስራዎች ፣ መዝሙሮች . . . . . ይመረምራል ፣ ተገቢ መሆናቸዉን ያረጋግጣል ፣

3, የለመርሐ ግብሮች የሚሆኑ አዳራሾችን ይከፍታል - በወንበር ፣ projector ፣ ድምጽ ማጉያ እና ሌሎች ነገሮች በማደራጀት ምቹ ያደርጋል።

4, የትምህርት ዓመቱ ሲጠናቀቅ የግቢ ጉባኤውን ንብረቶች ከየክፍሎች በግምጃ ቤት ተቆጥረው፣ ከአገልግሎት ውጪ አለመሆናቸው ተረጋግጦ ከቋሚ የመግዛት መዝገብ ጋር ተመሳክሮ ገቢ መደረጋቸውን ያረጋግጣል፤

5, ወጪዎች በዕቅድ ወይም በቃለ ጉባኤ ውሳኔ መሠረት መሆናቸውን ይከታተላል፤ ስህተቶች ሲታዩ አስፈላጊ ማስተካከያዎች እንዲደረጉ ያሳስባል፤

6, የግቢ ጉባኤውን ንብረቶች በአራት ወር አንድ ጊዜ ይቆጣጠራል፣ ደህንነታቸውንም ያረጋግጣል፤

7, የግቢ ጉባኤው የአገልግሎት ክፍሎችን እንቅስቃሴ በየወሩ ከዕቅዳቸው ጋር በማገናዘብ ይገመግማል፤ የግምገማውንም ሪፖርት በሥራ አስፈጻሚ ጉባኤ ስብሰባ ላይ ያቀርባል፤

8, የሩብ ዓመትና ዓመታዊ ሪፖርቶችን ያዘጋጃል፣ ለሀገረ ስብከቱ ኦዲትና ኢንስፔክሽን ይልካል፤

### የሳንሱርና መርሐ ግብር ዝግጅት ክፍል ኃላፊ ተግባርና ኃላፊነት

1, የክፍሉን ሥራ በበላይነት ይመራል፣ ያስተባብራል፤ ንዑሳን ክፍሎችን በቅርበት ይከታተላል።

2, ለመርሐ ግብሮች የሚያስፈልጉ ቁሳቁሶች (ወንበር፣ ድንኳን፣ መብራት) እንዲሟሉ ከሚመለከተው ክፍል ጋር ይሠራል።

3, የሳንሱር እና መርሐ ግብር ዝግጀት ሥራዎች በአግባቡ መፈጸማቸው ያረጋግጣል።

4, ለክፍሉ አባላትና በሥራ አስፈጻሚ ጉባኤ የተወሰኑ ውሳኔዎችን ያስተላልፋል።

5, ለክፍሉ የሚያስፈልጉ ንብረቶች ከንብረት ክፍል ይረከባል ፣ በአግባቡ ጥቅም ላይ መዋላቸውን ይቆጣጠራል ።

### የሳንሱርና መርሐ ግብር ዝግጅት ክፍል ጸሐፊ ተግባርና ኃላፊነት

1. የክፍሉን የሰብሰባ አጀንዳ ከክፍሉ ኃላፊ ጋር በመሆን ያዘጋጃል፤ ቃለ ጉባኤም ይይዛል፤

2. የገቢና ወጪ ማኅደር አዘጋጅቶ ደብዳቤዎችንና ተዛማጅ መረጃዎችን በአግባቡ ያስቀምጣል፤

3, ንዑሳን ክፍሎች ዓመታዊ ዕቅድና በየሦስት ወራት የዕቅድ አፈጻጸም ሪፖርት እንዲያዘጋጁ ያሳስባል፤ የተዘጋጁትንም አጠናቅሮ ለሥራ አስፈጻሚ ጉባኤ ያቀርባል፤

 4,ከገቢ ጉባኤው ጽ/ቤት የተሰጠውን የክፍሉን ዕቅድ አባዝቶ ለንዑሳን ክፍሎች ኃላፊዎች ይሰጣል፤

### የሳንሱር ን/ክፍል ተግባርና ኃላፊነት

ይህ ክፍል የግቢ ጉባኤው የትምህርተ ሃይማኖት፣ የሥርዓትና የጥበብ ሥራዎች «የማጣርያ በር» ሆኖ ያገለግላል።

1, በግቢ ጉባኤው ስም የሚዘጋጁ ማናቸውም ጽሑፎች፣ ግጥሞች፣ እና የመዝሙር ግጥሞች ከኢትዮጵያ ኦርቶዶክስ ተዋሕዶ ቤተ ክርስቲያን ዶግማና ቀኖና (ትምህርተ ሃይማኖትና ሥርዓት) ጋር የማይጋጩ መሆናቸውን መመርመርና ማረጋገጥ።

2, አዳዲስ የሚዘጋጁ መዝሙራት (ግጥምና ዜማ) ከቤተ ክርስቲያን መንፈሳዊ ለዛና የዜማ ስልት (ቅኝት) እንዳይወጡ መከታተልና ማጽደቅ።

3, የሚዘጋጁ ድራማዎች፣ መንፈሳዊ ጭውውቶችና መጣጥፎች መልእክታቸው ወንጌልን የሚያስተምር፣ ከቤተ ክርስቲያን ታሪክ ጋር የማይጋጭና ለሥነ-ምግባር የታነጸ መሆኑን መገምገም።

4, የሚሳሉ ሥዕላት (አይኮኖግራፊ) የቤተ ክርስቲያንን ቀለማትና የአሳሳል ሕግ የተከተሉ መሆናቸውን ማረጋገጥ።

5, በግቢ ጉባኤው ማሕበራዊ ድህረ ገጾች ፣ በበራሪ ጽሑፎችና በመጽሔቶች ላይ የሚወጡ መረጃዎች ተዓማኒነት ያላቸውና ተገቢ መሆናቸውን ያረጋግጣል።

6 ግድፈት ያለባቸው ሥራዎች ሲቀርቡ ደራሲያኑ ወይም አዘጋጆቹ በምን መልኩ ማስተካከል እንዳለባቸው መንፈሳዊና ሞያዊ ምክረ-ሃሳብ መስጠት።

### የመርሐ ግብር ዝግጅት ንዑስ ክፍል

1, የመማሪያና የመርሐ ግብር አዳራሾችን ቀድሞ በመገኘት ያጸዳል፣ ወንበሮችን ያሰናዳል።

2, የድምፅ ማጉያ (Speaker)፣ የProjector ፣ የመብራት ሲስተሞችን ከሙያና አገልግሎት ጋር በመነጋገር ያሟላል፣ ብልሽት ሲኖርም ያስጠግናል።

3, ከመርሐ ግብር ፍጻሜ በኋላ አዳራሹን ወደ ነበረበት ይመልሳል። `

  },
  {
    id: 11,
    title: 'ገጽ ፲፮ - የኦዲትና ኢንስፔክሽን አገልግሎት ክፍል ',
    content: `## የኦዲትና ኢንስፔክሽን አገልግሎት ክፍል ተግባርና ኃላፊነት

የኦዲትና ኢንስፔክሽን ክፍል ተጠሪነቱ ለጠቅላላ ጉባኤ ሆኖ የሚከተሉት ተግባራትና ንዑሳን ክፍሎች ይኖሩታል፡፡

### አጠቃላይ የክፍሉ ተግባራት

1, የግቢ ጉባኤው አጠቃላይ ገቢና ወጪ ተመዝግበው በአግባቡ መያዛቸውን ይከታተላል፤

2, የግቢ ጉባኤው አጠቃላይ ገንዘብ ከሀገረ ስብከቱ እና ከግቢ ጉባኤው ሥራ አስፈጻሚ በተመረጡ ተወካዮች በኩል በተከፈተው የሒሳብ መዝገብ (bank account) መቀመጡን ያረጋግጣል፤

3, በትምህርት ዓመቱ መጀመሪያ ወቅት የግቢ ጉባኤው ንብረቶች አስፈላጊው መረጃ ተይዞና ተፈርሞ ለተመደበላቸው ክፍሎች መሰጠቱን ያረጋግጣል፤

4, የትምህርት ዓመቱ ሲጠናቀቅ የግቢ ጉባኤውን ንብረቶች ከየክፍሎች በግምጃ ቤት ተቆጥረው፣ ከአገልግሎት ውጪ አለመሆናቸው ተረጋግጦ ከቋሚ የመግዛት መዝገብ ጋር ተመሳክሮ ገቢ መደረጋቸውን ያረጋግጣል፤

5, ወጪዎች በዕቅድ ወይም በቃለ ጉባኤ ውሳኔ መሠረት መሆናቸውን ይከታተላል፤ ስህተቶች ሲታዩ አስፈላጊ ማስተካከያዎች እንዲደረጉ ያሳስባል፤

6, የግቢ ጉባኤውን ንብረቶች በአራት ወር አንድ ጊዜ ይቆጣጠራል፣ ደህንነታቸውንም ያረጋግጣል፤

7, የግቢ ጉባኤው የአገልግሎት ክፍሎችን እንቅስቃሴ በየወሩ ከዕቅዳቸው ጋር በማገናዘብ ይገመግማል፤ የግምገማውንም ሪፖርት በሥራ አስፈጻሚ ጉባኤ ስብሰባ ላይ ያቀርባል፤

8, የሩብ ዓመትና ዓመታዊ ሪፖርቶችን ያዘጋጃል፣ ለሀገረ ስብከቱ ኦዲትና ኢንስፔክሽን ይልካል፤

### የኦዲትና ኢንስፔክሽን አገልግሎት ክፍል ኃላፊ ተግባርና ኃላፊነት

1, የክፍሉን ሥራ በበላይነት ይመራል፤ ያስተባብራል፤ የክፍሉን አባላት ቢያንስ በ15 ቀን አንድ ጊዜ ይሰበስባል፤

2, የንዑሳን ክፍሎች ኃላፊዎችን ከክፍሉ አባላት ያስመርጣል፤ ለሥራ አስፈጻሚ ጉባኤም አቅርቦ ያስጸድቃል፤

3, ንዑሳን ክፍሎች ሥራቸውን በአግባቡ መወጣታቸውን ይከታተላል፤ ይቆጣጠራል፤

4, ለክፍሉ አባላት በሥራ አስፈጻሚ ጉባኤ የተወሰኑ ውሳኔዎችንና አጠቃላይ መረጃ ያሳውቃል፤

### የኦዲትና ኢንስፔክሽን አገልግሎት ክፍል ጸሐፊ ተግባርና ኃላፊነት

1, የክፍሉን የሰብሰባ አጀንዳ ከክፍሉ ኃላፊ ጋር በመሆን ያዘጋጃል፤ ቃለ ጉባኤም ይይዛል፤

2, የገቢና ወጪ ማኅደር አዘጋጅቶ ደብዳቤዎችንና ተዛማጅ መረጃዎችን በአግባቡ ያስቀምጣል፤

3, ንዑሳን ክፍሎች ዓመታዊ ዕቅድና በየሦስት ወራት የዕቅድ አፈጻጸም ሪፖርት እንዲያዘጋጁ ያሳስባል፤ የተዘጋጁትንም አጠናቅሮ ለሥራ አስፈጻሚ ጉባኤ ያቀርባል፤

4፥ ከግቢ ጉባኤው ጽ/ቤት የተሰጠውን የክፍሉን ዕቅድ አባዝቶ ለንዑሳን ክፍሎች ኃላፊዎች ይሰጣል፤

### የኢንስፔክሽን ንዑስ ክፍል ተግባርና ኃላፊነት

1፥ የአገልግሎት ክፍሎች በዕቅዳቸው መሠረት ሥራቸውን እያከናወኑ መሆናቸውን ይከታተላል፣ ተግባራዊ የእርማት አስተያየት በወቅቱ ይሰጣል፤ የእርማት እርምጃ የማይወሰድ ከሆነ ለሀገረ ስብከቱ የኦዲትና ኢንስፔክሽን አገልግሎት ክፍል እና ለጠቅላላ ጉባኤ ያሳውቃል፤

2፥ የግቢ ጉባኤው አገልግሎቶች በግቢ ጉባኤያት የአገልግሎት መዋቅር መመሪያ መሠረት እየተከናወኑ መሆናቸውን ይቆጣጠራል፤ ስህተቶች ወይም ልዩነቶች ሲኖሩ የእርማት አስተያየት በወቅቱ ይሰጣል፤ የአርማት እርምጃ የማይወስድ ከሆነ ለሀገረ ስብከቱ ያሳውቃል፤

3፥ የሥራ አስፈጻሚ ጉባኤና የአገልግሎት ክፍሎች መደበኛ ስብሰባዎች መደረጋቸውንና አባላት መገኘታቸውን ይከታተላል፤ ተጠያቂን በመመደብ በስብሰባዎቹ የሚወሰኑ ውሳኔዎች ተግባራዊነት ይከታተላል፤

4፥ ወጪዎች በዕቅድ ወይም በቃለ ጉባኤ ውሳኔ መሠረት መሆናቸውን ይከታተላል፤ ስህተቶች ሲታዩ አስፈላጊ ማስተካከያዎች እንዲደረጉ ያሳስባል፤

5፥ የግቢ ጉባኤው የአገልግሎት ክፍሎችን እንቅስቃሴ በየወሩ ከዕቅዳቸው ጋር በማገናዘብ ይገመግማል፤ የግምገማውንም ሪፖርት በሥራ አስፈጻሚ ጉባኤ ስብሰባ ላይ ያቀርባል፤

6፥ የንዑስ ክፍሉን ዕቅድ አፈጻጸም ሪፖርት በየሩብ ዓመቱ ለክፍሉ ያቀርባል፤ ዓመታዊ ዕቅድም ያዘጋጃል፤

### የኦዲት ንዑስ ክፍል ተግባርና ኃላፊነት

1, የግቢ ጉባኤው አጠቃላይ ገቢና ወጪ ተመዝግበው በአግባቡ መያዛቸውን ይከታተላል፤

2, የግቢ ጉባኤውን አጠቃላይ ገንዘብ ከሀገረ ስብከቱ እና ከገቢ ጉባኤው ሥራ አስፈጻሚ በተመረጡ ተወካዮች በተከፈተ ጥምር የሒሳብ መዝገብ (bank account) መቀመጡን ያረጋግጣል፤

3, በትምህርት ዓመቱ መጀመሪያ ወቅት የግቢ ጉባኤው ንብረቶች አስፈላጊው መረጃ ተይዞና ተፈርሞ ለተመደበላቸው ክፍሎች መሰጠቱን ያረጋግጣል፤ የትምህርት ዓመቱ ሲጠናቀቅ የግቢ ጉባኤውን ንብረቶች ከየክፍሎች በግምጃ ቤት ተቆጥረው፣ ከአገልግሎት ውጪ አለመሆናቸው ተረጋግጦ ከቋሚ የመግዛት መዝገብ ጋር ተመሳክሮ ገቢ መደረጋቸውን ያረጋግጣል፤

4, የግቢ ጉባኤውን ንብረቶች በአራት ወር አንድ ጊዜ ይቆጣጠራል፣ ደህንነታቸውንም ያረጋግጣል፤

4, የበጀት ዓመቱ ሲጠናቀቅ በግምገማ የሒሳብ አሰራር ደንብ መሠረት ወጪና ገቢ አጣርቶ የኦዲት ሪፖርት ለጠቅላላ ጉባኤ ያቀርባል፤

5, የንዑስ ክፍሉን ዕቅድ አፈጻጸም ሪፖርት በየሩብ ዓመቱ ለክፍሉ ያቀርባል፣ ዓመታዊ ዕቅድም ያዘጋጃል፡፡

ረድኤተ እግዚአብሔር አይለየን አሜን`
  }
]

export * from './pages'